export const eventsList = [
  {
    id: 1,
    date: 1987,
    desc: "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
  },
  {
    id: 2,
    date: 1988,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    id: 3,
    date: 1989,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    id: 4,
    date: 1990,
    desc: "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
  },
  {
    id: 5,
    date: 1991,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    id: 6,
    date: 1992,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    id: 7,
    date: 1993,
    desc: "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
  },
  {
    id: 8,
    date: 1994,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    id: 9,
    date: 1995,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    id: 10,
    date: 1996,
    desc: "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
  },
  {
    id: 11,
    date: 1997,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    id: 12,
    date: 1998,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    id: 13,
    date: 1999,
    desc: "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
  },
  {
    id: 14,
    date: 2000,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    id: 15,
    date: 2001,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    id: 16,
    date: 2002,
    desc: "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
  },
  {
    id: 17,
    date: 2003,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    id: 18,
    date: 2004,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    id: 19,
    date: 2015,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    id: 20,
    date: 2016,
    desc: "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
  },
  {
    id: 21,
    date: 2017,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    id: 22,
    date: 2018,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    id: 23,
    date: 2019,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    id: 24,
    date: 2020,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    id: 25,
    date: 2021,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    id: 26,
    date: 2022,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
];
