export const eventsList = [
  {
    date: 1987,
    desc: "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
  },
  {
    date: 1988,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    date: 1989,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    date: 1990,
    desc: "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
  },
  {
    date: 1991,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    date: 1992,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    date: 1993,
    desc: "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
  },
  {
    date: 1994,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    date: 1995,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    date: 1996,
    desc: "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
  },
  {
    date: 1997,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    date: 1998,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    date: 1999,
    desc: "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
  },
  {
    date: 2000,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    date: 2001,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    date: 2002,
    desc: "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
  },
  {
    date: 2003,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    date: 2004,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    date: 2015,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    date: 2016,
    desc: "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
  },
  {
    date: 2017,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    date: 2018,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    date: 2019,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    date: 2020,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
  {
    date: 2021,
    desc: "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
  },
  {
    date: 2022,
    desc: "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
  },
];
